{
  "Alessandro": [
    {
      "index": 1,
      "description": "Alessandro vive in un paese dell’entroterra ligure, in Italia, non molto distante da Genova. È molto curioso, vivace, robusto.",
      "description_en": "Alessandro lives in a village in the Ligurian hinterland of Italy, not far from Genoa. He is very curious, lively, and robust.",
      "age": "5"
    },
    {
      "index": 2,
      "description": "Viaggio all’estero con la famiglia in Spagna per la prima volta in aereo. È facile viaggiare in Europa.",
      "description_en": "Traveling abroad with the family to Spain for the first time by plane. It is easy to travel in Europe.",
      "age": "6"
    },
    {
      "index": 3,
      "description": "Durante le scuole medie si innamora della biologia e decide di iscriversi al liceo scientifico. I genitori lo mandano con dei suoi amici ai campi estivi inglesi per imparare la lingua.",
      "description_en": "During middle school, he falls in love with biology and decides to enroll in a scientific high school. His parents send him with some of his friends to English summer camps to learn the language.",
      "age": "11"
    },
    {
      "index": 4,
      "description": "Nel suo percorso di studio riesce a fare un anno di scambio culturale negli USA. È la prima volta che fa il passaporto, ed è anche la prima volta otreoceano.",
      "description_en": "In his academic journey, he manages to do a year of cultural exchange in the USA. It is the first time he gets a passport, and also the first time overseas.",
      "age": "18"
    },
    {
      "index": 5,
      "description": "Ottenuto il diploma, Ale si ritrova a pensare su dove continuare i suoi studi. Alla fine decide di specializzarsi in biochimica e fa richiesta alla Oxford University dove verrà preso. Un'opportunità irripetibile.",
      "description_en": "After graduating, Ale finds himself thinking about where to continue his studies. He ultimately decides to specialize in biochemistry and applies to Oxford University, where he is accepted. An unmissable opportunity.",
      "age": "19"
    },
    {
      "index": 6,
      "description": "Dopo essersi trasferito a Oxford per gli studi, comincia a cercare un lavoretto part-time per poter essere più indipendente e non pesare sulla famiglia.",
      "description_en": "After moving to Oxford for his studies, he starts looking for a part-time job to be more independent and not burden his family.",
      "age": "20"
    },
    {
      "index": 7,
      "description": "Il Regno Unito è cambiato dopo la Brexit ed è decisamente più difficile stare dietro alla burocrazia del paese. Alessandro non riesce a trovare un lavoro che gli permetta di poter studiare con tranquillità. È la prima volta che si sente veramente “immigrato”.",
      "description_en": "The United Kingdom has changed after Brexit, and it is decidedly more difficult to deal with the country's bureaucracy. Alessandro cannot find a job that allows him to study with peace of mind. It is the first time he truly feels like an 'immigrant'.",
      "age": "21"
    },
    {
      "index": 8,
      "description": "Durante un periodo a casa, mentre sta rinnovando il suo vecchio passaporto, fa la conoscenza di quella che diventerà la sua fidanzata. È la sua prima vera storia d’amore.",
      "description_en": "During a period at home, while renewing his old passport, he meets the girl who will become his girlfriend. It is his first real love story.",
      "age": "22"
    },
    {
      "index": 9,
      "description": "Siamo alla fine del terzo anno, il più duro per ora. Alessandro sceglie di proseguire il suo percorso universitario con una ricerca sulla biochimica applicata all'energia rinnovabile, aiutato da un professore molto stimato.",
      "description_en": "We are at the end of the third year, the hardest one so far. Alessandro chooses to continue his university studies with research on biochemistry applied to renewable energy, helped by a highly esteemed professor.",
      "age": "23"
    },
    {
      "index": 10,
      "description": "Dopo il periodo di ricerca pensa di tornare nell’Unione Europea e continuare la sua carriera da ricercatore. Sarebbe bello tornare in Italia, ma ci sono più opportunità altrove. Un giorno magari farà ritorno nella sua amata Liguria...",
      "description_en": "After the research period, he thinks about returning to the European Union and continuing his career as a researcher. It would be nice to return to Italy, but there are more opportunities elsewhere. Maybe one day he will return to his beloved Liguria...",
      "age": "24"
    }
  ],
  "Tara": [
    {
      "index": 1,
      "description": "Tara vive in un paese sulle montagne dell’Afghanistan, nella regione del Ghazni. Giudiziosa, decisa, d’aspetto sobrio.",
      "description_en": "Tara lives in a village in the mountains of Afghanistan, in the Ghazni region. Judicious, determined, with a modest appearance.",
      "age": "5"
    },
    {
      "index": 2,
      "description": "I suoi genitori hanno deciso di far studiare lei e i suoi fratelli, così comincia ad andare a scuola in città (zone di influenza e corridoi militari occidentali, sopprattutto USA).",
      "description_en": "Her parents decided to send her and her siblings to school, so she starts attending school in the city (areas of influence and Western military corridors, especially the USA).",
      "age": "6"
    },
    {
      "index": 3,
      "description": "Mette il velo per la prima volta, come da tradizione della sua cultura quando si diventa donna, il velo non le copre mai i ciuffi più ribelli.",
      "description_en": "She wears the veil for the first time, as per the tradition of her culture when one becomes a woman, but the veil never covers her most rebellious locks.",
      "age": "11"
    },
    {
      "index": 4,
      "description": "Essendo in età da marito, si sposa con un uomo sempre originario delle sue zone, lui si è opposto ai talebani ed essendo emigrato da minorenne ha cittadinanza italiana.",
      "description_en": "Being of marriageable age, she marries a man also from her region, who opposed the Taliban and, having emigrated as a minor, has Italian citizenship.",
      "age": "18"
    },
    {
      "index": 5,
      "description": "La sua famiglia e suo marito la esortano ad emanciparsi, e così decide di iscriversi all’università. Ma una voce comincia a girare: gli americani vogliono andarsene dal paese.",
      "description_en": "Her family and husband encourage her to become independent, so she decides to enroll in university. But a rumor starts circulating: the Americans want to leave the country.",
      "age": "19"
    },
    {
      "index": 6,
      "description": "Tara è incinta, ma l’ombra dei talebani si fa sempre più presente. Bisogna dare un futuro a questo bambino...bisogna andare via dal paese. Suo marito è tornato in Italia, lei nel frattempo si reca a Kabul, fa il passaporto e parte per l’Iran.",
      "description_en": "Tara is pregnant, but the shadow of the Taliban is becoming more and more present. She needs to secure a future for this child... they need to leave the country. Her husband has returned to Italy, while she goes to Kabul, gets her passport, and leaves for Iran.",
      "age": "20"
    },
    {
      "index": 7,
      "description": "In Iran è ospitata da un parente che vive lì da tempo. Mentre attende il permesso di partire per raggiungere il marito nasce il suo primo figlio. Adesso che è madre può solo andare avanti.",
      "description_en": "In Iran, she is hosted by a relative who has lived there for a long time. While waiting for permission to leave to join her husband, her first child is born. Now that she is a mother, she can only move forward.",
      "age": "21"
    },
    {
      "index": 8,
      "description": "Finalmente arriva il permesso di ricongiungimento. Dopo tanta attesa, prende suo figlio in braccio e si incammina per l’Europa attraverso i canali umanitari della rotta balcanica.",
      "description_en": "Finally, the reunification permit arrives. After a long wait, she takes her son in her arms and sets out for Europe through the humanitarian channels of the Balkan route.",
      "age": "22"
    },
    {
      "index": 9,
      "description": "Finalmente, al compimento dei suoi 23 anni, arriva in Italia e raggiunge suo marito nella sua nuova casa. Sà di essere più fortunata di molti altri, il suo prossimo obiettivo è integrarsi nel nuovo paese.",
      "description_en": "Finally, upon turning 23, she arrives in Italy and joins her husband in their new home. She knows she is luckier than many others; her next goal is to integrate into the new country.",
      "age": "23"
    },
    {
      "index": 10,
      "description": "Dopo un anno, riesce a parlare abbastanza bene la lingua e suo figlio può andare a scuola. Anche se è cosciente delle numerose difficoltà nell’integrarsi, spera, un giorno, di poter riprendere a studiare.",
      "description_en": "After a year, she manages to speak the language quite well and her son can go to school. Although she is aware of the numerous difficulties in integrating, she hopes that one day she will be able to resume her studies.",
      "age": "24"
    }
  ],
  "Joy": [
    {
      "index": 1,
      "description": "Joy è nata in un paese in Nigeria. È una ragazza albina e per questo viene presa in giro e bullizzata dai suoi compagni di scuola, a volte anche pesantemente. Ogni tanto anche i maestri la trattano male per il minimo problema.",
      "description_en": "Joy was born in a country in Nigeria. She is an albino girl and because of this, she is mocked and bullied by her classmates, sometimes severely. Even teachers mistreat her over minor issues at times.",
      "age": "5"
    },
    {
      "index": 2,
      "description": "Un giorno Joy, in piscina, viene presa per le gambe da un suo compagno e trascinata sott'acqua per affogarla. Fortunatamente suo fratello ed uno studente di medicina sono accorsi in suo aiuto e l'hanno salvata",
      "description_en": "One day, Joy was grabbed by the legs by a classmate at the pool and dragged underwater in an attempt to drown her. Fortunately, her brother and a medical student came to her rescue and saved her.",
      "age": "6"
    },
    {
      "index": 3,
      "description": "L'ennesimo trasloco. Ogni volta che la sua famiglia si trasferiva, le violenze aumentavano verso Joy e sua sorella. Devono trasferirsi di nuovo: loro non sono benvenuti.",
      "description_en": "She had to move out another time. Every time her family moved, the violence against Joy and her sister worsened. They have to move again: they are not welcome.",
      "age": "11"
    },
    {
      "index": 4,
      "description": "Joy viene rapita. I rapitori volevano sacrificarla per un rituale. Fortunatamente riesce a scappare, ma nel tentativo di chiedere aiuto viene nuovamente rapita e venduta a dei trafficanti di esseri umani in Libia. È stato terribile",
      "description_en": "Joy is kidnapped. The kidnappers wanted to sacrifice her for a ritual. Fortunately, she manages to escape, but in her attempt to seek help, she is kidnapped again and sold to human traffickers in Libya. It was terrible.",
      "age": "18"
    },
    {
      "index": 5,
      "description": "Un colpo di fortuna! Uno dei carcerieri ha avuto una crisi religiosa ed ha liberato tutte le prigioniere, poi le ha condotte verso un barcone pronto per la navigazione attraverso il mediterraneo. L'Europa potrebbe essere una salvezza.",
      "description_en": "A stroke of luck! One of the captors had a religious crisis and released all the prisoners, then led them to a boat ready to sail across the Mediterranean. Europe might be her salvation.",
      "age": "19"
    },
    {
      "index": 6,
      "description": "Arrivata in Italia si trova così confusa e ferita nel profondo. Viene accolta in un centro accoglienza a Trento e lì riesce a mettersi in contatto con la sua famiglia tramite Facebook. Possono tirare un sospiro di sollievo.",
      "description_en": "Upon arriving in Italy, she is confused and deeply wounded both physically and emotionally. She is welcomed into a reception center in Trento where she is asked many questions about her past and her life. She manages to reconnect with her family through Facebook. Her family can breathe a sigh of relief.",
      "age": "20"
    },
    {
      "index": 7,
      "description": "Joy si stupisce di quanto non sia discriminata e che nessuno la rifiutasse, ma la paura che le persone stessero fingendo e che volessero ingannarla rimaneva. Chiede aiuto ad una psicologa ed agli operatori del centro per capire le usanze Italiane e come funziona questa società.",
      "description_en": "Joy is amazed at how she is not discriminated against in Italy, that no one rejects her. But she was afraid, very afraid that people were pretending and could deceive her. She seeks help from a psychologist and the staff at the center to understand Italian customs and how this society works.",
      "age": "21"
    },
    {
      "index": 8,
      "description": "Dopo aver passato un lungo periodo di trattamento psicologico, e dopo essersi confidata a lungo con gli operatori del centro, valuta di raccogliere i suoi pensieri e la sua storia in un libro.",
      "description_en": "After undergoing a long period of psychological treatment and after confiding in the staff at the center, she considers gathering her thoughts and her story into a book.",
      "age": "22"
    },
    {
      "index": 9,
      "description": "Joy vuole provare a far conoscere la sua storia a tutti, e partecipa ad un concorso tenuto dall'Archivio Diaristico di Pieve Santo Stefano. Riesce a vincere. L'Archivio pubblica i suoi pensieri e ora chiunque potrà conoscere quello che ha dovuto passare.",
      "description_en": "In Pieve Santo Stefano, there is the National Diary Archive, where everyone can publish their thoughts, and the most significant ones are selected by a jury and published. Joy tries her luck, publishes her thoughts in a diary, and wins. Now anyone can learn about Joy's story and what she had to endure.",
      "age": "23"
    },
    {
      "index": 10,
      "description": "Joy ha un desiderio: tornare in Nigeria e diventare la prima Presidente donna di quello stato che l'ha rifiutata da piccola. Vuole migliorare le vite di chi è discriminato come lo è stata lei. Ma per ora rimarrà in Italia a studiare in università.",
      "description_en": "Joy has a dream: to return to Nigeria and become the first female President of the state that rejected her in her early years. She wants to improve the living conditions of those who are discriminated against, as she was. But for now, she will stay in Italy to study at university and improve herself.",
      "age": "24"
    }
  ],
  "Ji-hoon": [
    {
      "index": 1,
      "description": "Ji-hoon è un bambino coreano curioso che è appena arrivato in un nuovo mondo: gli Stati Uniti. Con la sua famiglia parla coreano, ma inizia a imparare l'inglese a scuola e guardando la TV americana.",
      "description_en": "Ji-hoon is a curious Korean child who has just arrived in a new world: the United States. He speaks Korean with his family but begins to learn English at school and by watching American TV.",
      "age": "5"
    },
    {
      "index": 2,
      "description": "A sei anni si sta ancora adattando alla vita negli Stati Uniti. La scuola è un ambiente nuovo e impegnativo, dove sperimenta episodi di razzismo. I suoi compagni di classe lo prendono in giro per il suo accento e i suoi tratti asiatici.",
      "description_en": "At six years old, he is still adjusting to life in the United States. School is a new and challenging environment where he experiences episodes of racism. His classmates tease him about his accent and Asian features.",
      "age": "6"
    },
    {
      "index": 3,
      "description": "La sua infanzia è segnata ulteriormente da un terribile evento: la perdita del padre. Sua madre e sua zia si prendono costantemente cura di lui e di sua sorella maggiore con dedizione.",
      "description_en": "His childhood is further marked by a terrible event: the loss of his father. His mother and aunt take constant care of him and his older sister with dedication.",
      "age": "11"
    },
    {
      "index": 4,
      "description": "Ji-hoon parla fluentemente inglese e si è diplomato. Sua madre, la figura centrale nella sua vita, lavora da un barbiere coreano. Nonostante parli coreano con i clienti, ha una padronanza notevole dell'inglese.",
      "description_en": "Ji-hoon speaks fluent English and has graduated. His mother, the central figure in his life, works at a Korean barber shop. Despite speaking Korean with the customers, she has remarkable proficiency in English.",
      "age": "18"
    },
    {
      "index": 5,
      "description": "Inizia a lavorare part-time. La sua famiglia crede fermamente nell'importanza del duro lavoro e del successo, valori che guidano anche lui. Studia con impegno e lavora per aiutare economicamente la madre e la sorella.",
      "description_en": "He starts working part-time. His family firmly believes in the importance of hard work and success, values that also guide him. He studies diligently and works to help support his mother and sister.",
      "age": "19"
    },
    {
      "index": 6,
      "description": "Ji-hoon rimane profondamente legato alla comunità coreana, sentendosi confortato dalla presenza di così tanti amici con cui condividere esperienze e tradizioni. Si sente confortato dalla presenza della sua comunità nonostante la sua fluente conoscenza dell'inglese.",
      "description_en": "Ji-hoon remains deeply connected to the Korean community, feeling comforted by the presence of so many friends with whom to share experiences and traditions. He feels comforted by his community's presence despite his fluent English.",
      "age": "20"
    },
    {
      "index": 7,
      "description": "A ventuno anni, Ji-hoon ha l'opportunità di trasferirsi in Corea, ma decide di non farlo perché sente che la vita lì sarebbe troppo stressante per lui e la sua famiglia.",
      "description_en": "At twenty-one, Ji-hoon has the opportunity to move to Korea, but he decides not to because he feels that life there would be too stressful for him and his family.",
      "age": "21"
    },
    {
      "index": 8,
      "description": "Dopo tanti anni, Ji-hoon e la sua famiglia celebrano con entusiasmo anche le festività americane come Natale, il giorno del Ringraziamento, Halloween e il Quattro Luglio.",
      "description_en": "After many years, Ji-hoon and his family enthusiastically celebrate American holidays such as Christmas, Thanksgiving, Halloween, and the Fourth of July.",
      "age": "22"
    },
    {
      "index": 9,
      "description": "A ventitré anni, Ji-hoon è il manager di un ristorante coreano in Virginia e cerca di mantenere vive entrambe le sue culture. A lavoro la sua competenza e impegno lo rendono un punto di riferimento per il team.",
      "description_en": "At twenty-three, Ji-hoon is the manager of a Korean restaurant in Virginia and strives to keep both of his cultures alive. At work, his competence and dedication make him a reference point for the team.",
      "age": "23"
    },
    {
      "index": 10,
      "description": "Ji-hoon vive felicemente con sua moglie, anche lei coreana e arrivata negli Stati Uniti a dieci anni. Insieme, formano una famiglia che incarna entrambe le culture educando i loro figli in un ambiente diversificato.",
      "description_en": "Ji-hoon lives happily with his wife, who is also Korean and arrived in the United States at the age of ten. Together, they form a family that embodies both cultures, raising their children in a diverse environment.",
      "age": "24"
    }
  ]
}