 {
    "Alessandro": [
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro1.svg",
        "description": "Alessandro vive in un paese dell’entroterra ligure, in Italia, non molto distante dal capoluogo. Molto curioso, vivace, robusto."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro2.svg",
        "description": "Fa il primo viaggio all’estero con la famiglia in Spagna, la prima volta in aereo, è facile viaggiare in Europa."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro3.svg",
        "description": "Durante le scuole medie, si innamora della biologia e in futuro decide di iscriversi al liceo scientifico. I genitori lo mandano con amici ai campi estivi inglesi per imparare la lingua."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro4.svg",
        "description": "Durante il suo percorso di studio, ha modo di fare un anno di scambio culturale negli USA, prima volta che fa il passaporto, prima volta otreoceano."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro5.svg",
        "description": "Conseguito il diploma, si ritrova a riflettere su dove continuare i suoi studi. Alla fine decide di specializzarsi in biochimica e fa richiesta alla Oxford University e dopo il colloquio viene preso."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro6.svg",
        "description": "Dopo essersi trasferito nella città britannica giusto per il periodo di studio, incomincia a cercare un lavoretto part-time per poter aiutare economicamente ed essere più indipendente."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro7.svg",
        "description": "Il Regno Unito è cambiato dopo la Brexit ed è decisamente più difficile stare dietro alla burocrazia del paese, non riesce a trovare un occupazione che gli permetta di poter fare tutto, è la prima volta che si sente veramente “immigrato”."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro8.svg",
        "description": "Durante un suo periodo a casa, mentre rinnova il suo vecchio passaporto (maggiorenne, 10 anni di durata) fa la conoscenza di quella che diventerà la sua fidanzata, è la sua prima storia d’amore più seria."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro9.svg",
        "description": "Sono anni di duro studio, alla fine del terzo anno, può scegliere di poter proseguire con una sua ricerca assistito da un professore."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro10.svg",
        "description": "Dopo il periodo di ricerca pensa di tornare nell’Unione Europea per poter diventare ricercatore. Per quanto vorrebbe tornare in Italia, pensa che potrà andare avanti nella sua specializzazione solo in altri paesi UE per il momento."
      }
    ]
  }