 {
    "Alessandro": [
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro1.svg",
        "description": "Alessandro vive in un paese dell’entroterra ligure, in Italia, non molto distante dal capoluogo. Molto curioso, vivace, robusto."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro2.svg",
        "description": "Fa il primo viaggio all’estero con la famiglia in Spagna, la prima volta in aereo, è facile viaggiare in Europa."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro3.svg",
        "description": "Durante le scuole medie, si innamora della biologia e in futuro decide di iscriversi al liceo scientifico. I genitori lo mandano con amici ai campi estivi inglesi per imparare la lingua."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro4.svg",
        "description": "Durante il suo percorso di studio, ha modo di fare un anno di scambio culturale negli USA, prima volta che fa il passaporto, prima volta otreoceano."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro5.svg",
        "description": "Conseguito il diploma, si ritrova a riflettere su dove continuare i suoi studi. Alla fine decide di specializzarsi in biochimica e fa richiesta alla Oxford University e dopo il colloquio viene preso."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro6.svg",
        "description": "Dopo essersi trasferito nella città britannica giusto per il periodo di studio, incomincia a cercare un lavoretto part-time per poter aiutare economicamente ed essere più indipendente."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro7.svg",
        "description": "Il Regno Unito è cambiato dopo la Brexit ed è decisamente più difficile stare dietro alla burocrazia del paese, non riesce a trovare un occupazione che gli permetta di poter fare tutto, è la prima volta che si sente veramente “immigrato”."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro8.svg",
        "description": "Durante un suo periodo a casa, mentre rinnova il suo vecchio passaporto (maggiorenne, 10 anni di durata) fa la conoscenza di quella che diventerà la sua fidanzata, è la sua prima storia d’amore più seria."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro9.svg",
        "description": "Sono anni di duro studio, alla fine del terzo anno, può scegliere di poter proseguire con una sua ricerca assistito da un professore."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/alessandro/Alessandro10.svg",
        "description": "Dopo il periodo di ricerca pensa di tornare nell’Unione Europea per poter diventare ricercatore. Per quanto vorrebbe tornare in Italia, pensa che potrà andare avanti nella sua specializzazione solo in altri paesi UE per il momento."
      }
    ],

    "Tara": [
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara1.svg",
        "description": "Tara vive in un paese sulle montagne dell’Afghanistan, nella regione del Ghazni. Giudiziosa, decisa, d’aspetto sobrio."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara2.svg",
        "description": "I suoi genitori hanno deciso di far studiare lei e i suoi fratelli, così comincia ad andare a scuola in città (zone di influenza e corridoi militari occidentali, sopprattutto USA)"
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara3.svg",
        "description": "Mette il velo per la prima volta, come da tradizione della sua cultura quando si diventa donna, il velo non le copre mai i ciuffi più ribelli."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara4.svg",
        "description": "Essendo in età da marito, si sposa con un uomo sempre originario delle sue zone, lui si è opposto ai talebani ed essendo emigrato da minorenne ha cittadinanza italiana."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara5.svg",
        "description": "Anche suo marito la esorta ad emanciparsi, così si iscrive all’università. Ma una voce però comincia a girare: gli americani voglio andarsene dal paese."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara6.svg",
        "description": "Tara è incinta, ma l’ombra dei talebani si fa sempre più presente. Bisogna dare un futro a questo bambino...bisogna andare via dal paese. Suo marito è tornato in Italia, lei nel frattempo si reca a Kabul, fa il passaporto e parte per l’Iran."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara7.svg",
        "description": "In Iran è ospitata da un parente che vive lì da tempo, attende il permesso di partire per raggiungere il marito, nel frattempo nasce il suo primo figlio, ora è mamma e si può solo andare avanti."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara8.svg",
        "description": "Finalmente arriva il permesso di ricongiungimento. Dopo tanta attesa, prende suo figlio in braccio e si incammina per l’Europa attraverso i canali umanitari della rotta balcanica."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara9.svg",
        "description": "Finalmente, al compimento dei suoi 23 anni, arriva in Italia e raggiunge suo marito nella sua nuova casa. Sà di essere più fortunata di molti altri, il suo prossimo obiettivo è integrarsi nel nuovo paese."
      },
      {
        "storyboard": "@/assets/images/Illustrazioni/tara/Tara10.svg",
        "description": "Dopo un anno, riesce a parlare abbastanza bene la lingua e suo figlio può andare a scuola. Anche se sà che ci saranno ancora parecchie difficoltà nell’integrarsi, spera di poter riprendere a studiare lei stessa un giorno."
      }
    ]
  }